[
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "code-block-copy",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count",
  "obsidian-mind-map",
  "recent-files-obsidian",
  "templater-obsidian",
  "dataview",
  "remotely-save",
  "obsidian-custom-attachment-location",
  "obsidian-git"
]